;
;头盔s
;

[ALL_WotC_MamaMEA_Initiative_Light_Helmet_M X2BodyPartTemplate]
DisplayName="Initiative头盔 [半透明]"

[ALL_WotC_MamaMEA_Initiative_Light_Helmet_F X2BodyPartTemplate]
DisplayName="Initiative头盔 [半透明]"

[ALL_WotC_MamaMEA_Initiative_Light_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="Initiative头盔 [不透明]"

[ALL_WotC_MamaMEA_Initiative_Light_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="Initiative头盔 [不透明]"

[ALL_WotC_MamaMEA_Initiative_Medium_Helmet_M X2BodyPartTemplate]
DisplayName="Initiative侦查头盔 [半透明]"

[ALL_WotC_MamaMEA_Initiative_Medium_Helmet_F X2BodyPartTemplate]
DisplayName="Initiative侦查头盔 [半透明]"

[ALL_WotC_MamaMEA_Initiative_Medium_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="Initiative侦查头盔 [不透明]"

[ALL_WotC_MamaMEA_Initiative_Medium_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="Initiative侦查头盔 [不透明]"

[ALL_WotC_MamaMEA_Initiative_Heavy_Helmet_M X2BodyPartTemplate]
DisplayName="Initiative先锋头盔 [半透明]"

[ALL_WotC_MamaMEA_Initiative_Heavy_Helmet_F X2BodyPartTemplate]
DisplayName="Initiative先锋头盔 [半透明]"

[ALL_WotC_MamaMEA_Initiative_Heavy_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="Initiative先锋头盔 [不透明]"

[ALL_WotC_MamaMEA_Initiative_Heavy_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="Initiative先锋头盔 [不透明]"

;
; - 胸部s
;

[CNV_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[LPL_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[MPL_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[HPL_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[LPW_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[MPW_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[HPW_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"


[CNV_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[LPL_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[MPL_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[HPL_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[LPW_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[MPW_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[HPW_WotC_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"


[CNV_WotC_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[LPL_WotC_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[MPL_WotC_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[HPL_WotC_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[LPW_WotC_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[MPW_WotC_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[HPW_WotC_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[CNV_WotC_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[LPL_WotC_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[MPL_WotC_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[HPL_WotC_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[LPW_WotC_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[MPW_WotC_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[HPW_WotC_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"


[CNV_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[LPL_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[MPL_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[HPL_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[LPW_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[MPW_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[HPW_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[CNV_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[LPL_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[MPL_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[HPL_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[LPW_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[MPW_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[HPW_WotC_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

;
; Arms
;

[CNV_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[CNV_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[CNV_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[CNV_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[CNV_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

;
; - 腿部
;

[CNV_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[LPL_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[MPL_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[HPL_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[LPW_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[MPW_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[HPW_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"


[CNV_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[LPL_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[MPL_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[HPL_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[LPW_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[MPW_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[HPW_WotC_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"


[CNV_WotC_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[LPL_WotC_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[MPL_WotC_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[HPL_WotC_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[LPW_WotC_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[MPW_WotC_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[HPW_WotC_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[CNV_WotC_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[LPL_WotC_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[MPL_WotC_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[HPL_WotC_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[LPW_WotC_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[MPW_WotC_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[HPW_WotC_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"


[CNV_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[LPL_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[MPL_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[HPL_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[LPW_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[MPW_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[HPW_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[CNV_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[LPL_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[MPL_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[HPL_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[LPW_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[MPW_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[HPW_WotC_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"
